"history" = "bitcoin gjort rigtigt";
"splash" = "smuk enkelthed";
"new" = "maksimal sikkerhed";
"send" = "forbinder direkte til bitcoinnetværket";
"receive" = "ingen servere som hackes eller forsvinder";
